[
  {
    "name": "واين روني",
    "clue1": " لعبت في دوري واحد من ال5 الكبار",
    "clue2": "لعبت اول ماتش دولي سنة 2003 قدام استراليا وكنت اصغر لاعب يشارك في تاريخ المنتخب بتاعي",
    "clue3": "اول ماتش ليا في دوري الابطال كان سنة 2004 سجلت فيه 3 اهداف وصنعت هدف واحد",
    "clue4": "لعبت مع كل من مايكل ارتيتا، بول سكولز، ڤيكتور ڤالديز، ديماريا، فالكاو، كريستيانو، جيجز، ڤان بيرسي، لامبارد",
    "clue5": "بالرغم من اني مواليد مدينة ليڤربول الا اني كسبت دوري الابطال مع الغريم التقليدي مانشيستر يونايتد"
  },
  {
    "name": "ايمن عبدالعزيز",
    "clue1": "لعبت مع المنتخب المصري الاول 25 مباراة دولية سجلت فيهم 3 اهداف بس",
    "clue2": "لعبت ل 7 فرق في تركيا في الدوري الممتاز والدرجة الاولى",
    "clue3": "قبل احترافي في تركيا كسبت 3 بطولات كاس الافرواسيوية موسم 97-98 كاس مصر موسم 98-99 ابطال افريقيا موسم 2000 ",
    "clue4": "لعبت مع كل من حسام وابراهيم حسن نادر السيد ابراهيم سعيد محمد عمارة طارق السعيد شيكابالا حازم امام الكبير",
    "clue5": "كنت كابتن نادي الزمالك في الفترة من 2008-2010"
  },
  {
    "name": "تياجو موتا",
    "clue1": "انا احمل جنسيتين وبدأت مسيرتي في براعم فريق في بلدي الام لكني انتقلت لنشائيين فريق اخر في اوروبا",
    "clue2": "شاركت في مباراتين فقط مع منتخب بلدي الام ولكني لم اسجل فيهم ولا هدف",
    "clue3": "لعبت في ثلاث دوريات من الدوريات ال5 الكبرى وحقتت مع انديتي 2 دورى ابطال 1 كأس عالم للاندية ودورى فرنسي ودورى ايطالي ودورى اسباني",
    "clue4": "انا لعبت مع كل من الظاهرة - رونالدينيو - فورلان - باتريك فييرا - ستيفين شعراوي -  كوتينيو - منيان حارس ميلان",
    "clue5": "انا حاليا مدرب في الدورى الايطالي"
  },
  {
    "name": "كاناڤارو",
    "clue1": "انا لعبت في 4 دوريات ومنها 2  من الدوريات الخمسة الكبرى",
    "clue2": "بدأت مسيرتي في نشائيين فريق المدينة الخاصة بي ولكن عندما مر النادي بدائقة مادية قاموا ببيعي لفريق أخر",
    "clue3": "بعد انتقالي بين الاندية الاندية بدات في تحقيق الانجازات ف حققت بطولات عديدة منها اليوروبا ليج والدورى الاسباني و كأس العالم",
    "clue4": "انا لعبت مع كل من الظاهرة - لليان تورام - باتستوتا - ميشيل سالجادو - ماتا ",
    "clue5": "بعد اعتزالي اللعب عينت مساعد مدرب لفريق عربي ثم مدرب لفريق اسيوي ثم مدرب لمنتخب اسيوي ولكني استقلت بعد مباراتين فقط"
  },
  {
    "name": "انيلكا",
    "clue1": "انا لعبت في 7 دوريات منها 4 من الدوريات ال5 الكبرى ولعب في دورى واحد لأكثر من فريق",
    "clue2": "انا حصلت علي جوائز عديدة مع الاندية التي لعبت لها منها الدورى الانجليزي والدورى الإيطالي ودورى الابطال وكنت هداف نسخة من نسخ الدورى الانجليزي ونسخة كأس عالم للاندية",
    "clue3": "شاركت مع منتخب بلادي في 50 مباراة سجلت فيها 14 هدف وفزت ببطولة أمم اوروبا وكأس القارات 2001",
    "clue4": "انا لعبت مع كل من اوفرمارس - ليونبيرج - ستيفين جيرارد - بيتر شمايكل - جون تيري",
    "clue5": "اعلنت اسلام وقمت بتغيير اسمي الي عبدالسلام بلال"
  },
  {
    "name": "اومتيتي",
    "clue1": "انا لعبت لثلاث دوريات فقط طوال مسيرتي وكلها من الدوريات ال5 الكبرى",
    "clue2": "حققت بطولات عديدة منها كأسين محليين في دوريين مختلفين وسوبر مخلي ودورى محلي",
    "clue3": "كان من المتوقع لي ان اصبح من افضل اللاعبين في مركزي ولكن الحظ السئ والاصابات وقفوا عائق ف طريقي",
    "clue4": "احرزت هدفي الرسمي الاول مع منتخب بلادي في كأس العالم 2018 وكان هذا هو هدف الفوز بالمباراة",
    "clue5": "انا لعبت مع كل من فيرمايلن - بيانتش- سيرجيو اجويرو - باكو الكاسير - لوكاس ديين"  },
  {
    "name": "اندي كول",
    "clue1": "انا لاعب مزدوج الجنسية ولم اقم بتمثيل بلدي الام وخلال مسيرتي الكروية لعبت لدورى واحد فقط ولعبت خلاله ل 12 فريق",
    "clue2": "بدأت مسيرتي الكروية في نادي من أعرق الاندية وهو نادي مدينتي ولكني لم أستطع تسجيل أي هدف معهم لذلك تمت اعارتي بعدها وبعدها اصبحت هداف هذا الدورى في أحد المواسم",
    "clue3": "حققت خلال مسيرتي القاب عديدة منها دورى محلي وكأس محلي وسوبر محلي ودورى ابطال اوروبا وكان من نصيبي هدف حسم الدورى في موسم من المواسم",
    "clue4": "انا لعبت مع كل منبابا بوبا ديوب - ستيف ماكمنامان - انيلكا -سكولز - ساب ستام - كاسبر شمايكل",
    "clue5": "انا رابع الهدافين التاريخيين للدورى الانجليزي"
  },
  {
    "name": "بيرباتوڤ",
    "clue1": "انا لعبت في 6 دوريات ل 8 فرق منهم 3 دوريات من الدوريات ال5 الكبرى و 3 خارجها وخارج القارة",
    "clue2": "سجلت 209 هدف خلال مسيرتي التي امتدت ل 20 موسم كروي علي الرغم من اني كنت هداف دورى من الدوريات خلاص مسيرتي وبالرغم من ذلك الا ان هناك مدرب من مدربيني قرر عدم اشراكي ف المباريات لذلك انتقلت لنادي من اندية لندن",
    "clue3": "حققت بطولات عديدة خلال مسيرتي منها دورى محلي وكأس ودورى أبطال اوروبا وكأس عالم للأندية",
    "clue4": "شاركت مع منتخب بلادي في نسخة يورو واحده وخرجت فيها من دور المجموعات",
    "clue5": "انا لعبت مع كل من مايكل بالاك - ايدجار ديفس - روبي كيين - موسي ديمبلي - فابينهو - كاراسكو"  },
  {
    "name": "روي كوستا",
    "clue1": "انا لعبت ف دوري واحد من الدوريات ال5 الكبرى ودورى خارجها",
    "clue2": "رغم كوني كنت ألعب في بدايتي في فريق في قاع الدورى الا اني كنت نجم الدورى كله ليس الفريق فقط حتي عدت لفريق شبابي ونشأتي وتأقلت معهم ",    
    "clue3": "انا لعبت في مسيرتي 559 مباراة سجلت خلالها 76 هدف فقط وفزت خلال فترة شبابي ب كأس العالم تحت 21 سنة وحققت بطولات أخرة منها ورى محلي وكأس محلي وسوبر محلي ودورى ابطال اوروبا وسوبر اوروبي  ",
    "clue4": "انا لعبت مع كل من باتيستوتا  - فرانشيسكو تولدو - بيرلو - فييري",
    "clue5": "اختارني اسطورة كرة القدم بيليه من ضمن افضل 100 لاعب فالعالم وبعد اعتزالي كرة القدم اصبحت المدير الرياضي في نادى نشأتي"
  },
  {
    "name": "الكسندر باتو",
    "clue1": "انا لعبت في 3 دوريات من الدوريات ال5 الكبرى واول مباراة لي في مسيرتي صنعت فيها 3 اهداف وحققت هدف واحد",
    "clue2": "انا حققت بطولات عديدة منها دورى محلي وكأس محلي وسوبر محلي وكأس عالم للاندية ولم افز بدورى ابطال اوروبا ولا مرة ",
    "clue3": "علي الرغم من ان بيكهام قال عني اني سأصبح واحد من اعظم لاعبي العالم وقال عني انشلوتي اني اسرع بمرتين من الاعب العادي الا اني لم احرز اي بطولة مع منتخب بلادي وكانت معظم مبارياتي معهم ودية",
    "clue4": "انا صاحب خامس اسرع هدف في تاريخ يويفا بعد 24ث فقط وانا في هذا الموسم ولم اسجل ولا هدف مع فريقي ",
    "clue5": "انا لعبت مع كل من اوباميانج  - نيثان اكي - رودرى - رومارينيو - لويس ادريانو - رونالدو الظاهرة - مالديني"  },
  {
    "name": "جورج بيست",
    "clue1": "خلال مسيرتي لعب في دورى واحد من الدوريات ال5 الكبرى لأكثر من فريق وباقي مسيرتي في اندية خارجها وخارج القارة عندما رأني كشاف النادي الذي تألقت معه قال للمدير الفني (اعتقد اني وجدت لك لاعب عبقرى) وانضممت وقتها لأكاديمية النادي ",
    "clue2": "سافرت مع فريقي للبرتغال لمواجهة نادي بنفيكا واحرزت وقتها هدفين في 11 دقيقة فقط وعلي الرغم من عدم تحقيق اي بطولة في هذا الموسم الا اني كنت افضل لاعب في البطولة",
    "clue3": "فزت ببطولات عديدة وهي دورى محلي مرتين كأس محلي مرة وسوبر محلي مرتين ودورى ابطال اوروبا مرة وكنت هداف الدورى مرة وانا حاصل علي الكرة الذهبية ",
    "clue4": "بدأ مستوايا في النزول بسبب ادماني للكحوليات والسهر والنساء ولعب في دوريات اقل وبعد اعتزالي كرة القدم اصبح مدمن للكحوليات وانا ف المستشفي طلبت من الاعلام اخذ صورة ونشرها وكتابة (لا تموتي مثلي) ",
    "clue5": "انا لعبت مع كل من بوبي تشارلتون - بوبي مور - دينس لوو"  },
  {
    "name": "سولشاير",
    "clue1": "في بدايتي لعبت في دورى الدرجة الثالثة وصعدت معهم لدورى الدرجة الثانية وهناك سميت بالقاتل المبتسم حيث سجلت 31 من اصل 47 سجلها فريقي في هذا الموسم",
    "clue2": "انتقلت من ناديا الي نادي اخر في الدرجة الاولي مقابل 2300 دولار امريكي وهنا سجلت 20 هدف في 26 مباراة وشكلت شراكة مع اثنين من زملائي وسمونا ب triple S ",
    "clue3": "انتقلت الي دورى اخر عندما رآني مدرب الفريق وانا العب في اليورو ولكن واجه المدرب انتقادات عديدة حيث لم اكن معروفا في هذا الدورى او اي دورى اخر ولكني فزت معهم ببطولات عديدة وهي دورى ابطال ودورى محلي وكأس محلي وسوبر محلي ",
    "clue4": "انا لعبت مع كل من فيرون - فورلان - جيررد بيكيه- كانتونا - اندي كول - جوني ايفانس",
    "clue5": "بعد انتهاء مسيرتي كلاعب عينت كمدرب لفرق عديدة ولكني عدت لفريق تألقي ولم اقدم الاداء المرضي وبعدها تمت اقالتي بسبب سوء النتائج"
  },
  {
    "name": "بيب جوارديولا",
    "clue1": "انا لعبت في 4 دوريات مختلفة من 2 من الدوريات الخمسة و 2 خارج قارتي",
    "clue2": "انا حصلت علي بطولات عديدة طوال مسيرتي منها دورى محلي ودورى ابطال اوروبا وسوبر اوروبي",
    "clue3": "تم حظرى من اللعب لمدة 4 اشهر عام 2001 وتم تبرئتي منها تبرئة نهائية عام 2009",
    "clue4": "انا لعبت مع كل منكافو - باتستوتا - روبيرتو باجيو - توتي - عماد النحاس",
    "clue5": "في مسيرتي التدريبية انا حققت افضل مدرب اوربي مرتين وافضل مدرب ف العالم مرتين وفزت بالدورى الالماني ودورى ابطال اوروبا و كأس الرابطة الانجليزية"
  },
  {
    "name": "ناني",
    "clue1": "انا لعبت في 10 اندية طوال مسيرتي الكروية واول مبارارة لي مع الفريق كانت ضد اودنيزي في التصفيات المؤهلة لدورى ابطال أوروبا",
    "clue2": "بعد موسمين مع فريقي تم بيعي لأحد اندية التوب 5 ليجز وطوال مسيرتي لعبت في 3 دوريات من الدوريات ال5 الكبرى",
    "clue3": "حققت بطولات عديدة منها دورى محلي ف دوريين مختلفين وكاس محلي ف دوريين وسوبر محلي ودورى ابطال اوروبا وكاس عالم للاندية",
    "clue4": "انا لعبت مع كل من باريخو - دي ڤريچ - نيتو - فيران توريس - كانسيلو - برونو فيرناندز",
    "clue5": "اول مبارة لي مع نادي مانشستر يونايتد نزلت فيها بديل فيها بعد اصابة واين روني وكانت في افتتاحية الدورى وخلال مسيرتي مع المنتخب فزت معهم ببطولة قارية"
  }
]
  